Repository: bcotrim/cotrim.dev
Catalog: plugins/big-sky/languages/big-sky-*.po
Languages: ar, de_de, el, es_es, fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ru_ru, th, tr_tr, vi, zh_cn, zh_tw

source: These checks passed:
ar: نجحت عمليات التحقق هذه:
de_de: Diese Prüfungen wurden bestanden:
el: Αυτοί οι έλεγχοι πέρασαν:
es_es: Estos controles se han superado:
fi: Nämä tarkastukset läpäistiin:
fr_fr: Ces vérifications ont été effectuées :
he_il: הבדיקות האלו עברו:
hu_hu: Ez a vizsgálat sikeres volt:
id_id: Berhasil lolos pemeriksaan berikut:
it_it: Controlli superati:
ja: 次のチェックに合格しました:
ko_kr: 통과한 검사:
nb_no: Disse sjekkene besto:
nl_nl: Deze controles zijn goedgekeurd:
pl_pl: Te kontrole przeszły:
pt_br: Estas verificações foram aprovadas:
ru_ru: Проведены проверки.
th: การตรวจสอบเหล่านี้ผ่าน:
tr_tr: Şu kontrollerden geçti:
vi: Các kiểm tra này đã qua:
zh_cn: 以下检查均已通过：
zh_tw: 這些檢查已通過：

source: Big Sky detected the following issues with your site:
ar: اكتشف Big Sky المشكلات الآتية في موقعك:
de_de: Big Sky hat bei deiner Website folgende Probleme erkannt:
el: Το Big Sky ανίχνευσε τα εξής προβλήματα με τον ιστότοπό σας:
es_es: Big Sky ha detectado los siguientes problemas en tu sitio:
fi: Big Sky havaitsi seuraavat ongelmat sivustollasi:
fr_fr: Big Sky a détecté les problèmes suivants avec votre site :
he_il: שירות Big Sky זיהה את הבעיות הבאות באתר שלך:
hu_hu: A Big Sky a következő problémákat észlelte a honlapoddal kapcsolatban:
id_id: Big Sky mendeteksi adanya masalah berikut pada situs Anda:
it_it: Big Sky ha rilevato i seguenti problemi nel tuo sito:
ja: Big Sky はサイトで次のような問題を検出しました:
ko_kr: Big Sky에서 다음과 같은 사이트의 문제가 감지되었습니다.
nb_no: Big Sky oppdaget følgende problemer med nettstedet ditt:
nl_nl: Big Sky heeft de volgende problemen gedetecteerd op je site:
pl_pl: Big Sky wykrył następujące problemy z twoją witryną:
pt_br: O Big Sky detectou os problemas a seguir no seu site:
ru_ru: Big Sky обнаружил следующие проблемы на сайте.
th: Big Sky ตรวจพบปัญหาดังต่อไปนี้กับเว็บของคุณ:
tr_tr: Big Sky, sitenizle ilgili şu sorunları tespit etti:
vi: Big Sky phát hiện các vấn đề sau với trang web của bạn:
zh_cn: Big Sky 检测到您的站点存在以下问题：
zh_tw: Big Sky 在網站中偵測到以下問題：

source: Big Sky is affected by %d issue
ar: تأثر Big Sky بـ %d من المشكلات
de_de: Big Sky ist von %d Problem betroffen
el: Το Big Sky επηρεάζεται από %d πρόβλημα
es_es: Big Sky se ve afectado por %d problema
fi: Big Sky on vaikuttanut %d ongelmaan
fr_fr: Big Sky rencontre %d problème
he_il: בעיה %d משפיעה על שירות Big Sky
hu_hu: Big Sky-t %d probléma érinti
id_id: Big Sky terkena %d masalah
it_it: Big Sky è interessato da %d problema
ja: Big Sky は%d件の問題の影響を受けています
ko_kr: Big Sky가 %d개 문제의 영향을 받았습니다.
nb_no: Big Sky er påvirket av %d problem
nl_nl: Big Sky heeft %d probleem gevonden
pl_pl: Big Sky ma wpływ na %d problem
pt_br: O Big Sky está sendo afetado por %d problema
ru_ru: Big Sky повреждён из-за ошибок (%d)
th: Big Sky มีผลกระทบจากปัญหา %d รายการ
tr_tr: Big Sky %d sorundan etkilendi
vi: Big Sky bị ảnh hưởng bởi %d vấn đề
zh_cn: Big Sky 受到 %d 个问题的影响
zh_tw: Big Sky 受到 %d 個問題的影響

source: The home page is set to a static page.
ar: تم تعيين الصفحة الرئيسية على صفحة ثابتة.
de_de: Als Startseite ist eine statische Seite festgelegt.
el: Η αρχική Σελίδα είναι ρυθμισμένη σε μια στατική Σελίδα.
es_es: La página de inicio es una página estática.
fi: Etusivu on asetettu staattiseksi sivuksi.
fr_fr: La page d’accueil est configurée sur une page statique.
he_il: עמוד הבית הוגדר כעמוד קבוע.
hu_hu: A kezdőlap be van állítva egy statikus oldalra.
id_id: Halaman beranda diatur menjadi halaman statis.
it_it: L'home page è impostata come pagina statica.
ja: ホームページは固定ページに設定されています。
ko_kr: 홈 페이지가 정적 페이지로 설정되었습니다.
nb_no: Forsiden er satt til en statisk side.
nl_nl: De homepage is afgesteld op een statische pagina.
pl_pl: Strona główna jest ustawiona na statyczną stronę.
pt_br: A página inicial está definida como uma página estática.
ru_ru: Главная страница настроена как статическая.
th: หน้าแรกถูกตั้งค่าเป็นหน้าแบบคงที่。
tr_tr: Ana sayfa, statik bir sayfaya ayarlanmış.
vi: Trang chủ được đặt thành một Trang tĩnh.
zh_cn: 主页已设置为静态页面。
zh_tw: 這個首頁會設為靜態頁面。

source: The home page is not set to a static page. Big Sky requires a static page to be set as the home page.
ar: لم يتم تعيين الصفحة الرئيسية على صفحة ثابتة. يتطلب Big Sky تعيين الصفحة الثابتة بوصفها الصفحة الرئيسية.
de_de: Als Startseite ist keine statische Seite festgelegt. Big Sky erfordert eine statische Seite als Startseite.
el: Η αρχική Σελίδα δεν έχει οριστεί σε μια στατική Σελίδα. Το Big Sky απαιτεί να οριστεί μια στατική Σελίδα ως η αρχική Σελίδα.
es_es: La página de inicio no es una página estática. Big Sky requiere que se establezca una página estática como página de inicio.
fi: Etusivua ei ole asetettu staattiseksi sivuksi. Big Sky vaatii, että etusivuksi asetetaan staattinen sivu.
fr_fr: La page d’accueil n’est pas configurée sur une page statique. Big Sky requiert une page statique comme page d’accueil.
he_il: עמוד הבית לא הוגדר כעמוד קבוע. שירות Big Sky דורש להגדיר עמוד קבוע כעמוד בית.
hu_hu: A kezdőlap nincs beállítva statikus oldalra. A Big Sky-hoz statikus oldalt kell beállítani kezdőlapként.
id_id: Halaman beranda tidak diatur menjadi halaman statis. Big Sky memerlukan pengaturan halaman statis menjadi halaman beranda.
it_it: L'home page non è impostata come pagina statica. Big Sky richiede una pagina statica come home page.
ja: ホームページは固定ページに設定されていません。 Big Sky ではホームページを固定ページに設定する必要があります。
ko_kr: 홈 페이지가 정적 페이지로 설정되지 않았습니다. Big Sky에서는 정적 페이지가 홈 페이지로 설정되어야 합니다.
nb_no: Forsiden er ikke satt til en statisk side. Big Sky krever at en statisk side settes som forsiden.
nl_nl: De homepage is niet afgesteld op een statische pagina. Big Sky vereist een statische pagina als homepage.
pl_pl: Strona główna nie jest ustawiona na stronę statyczną. Big Sky wymaga, aby strona statyczna była ustawiona jako strona główna.
pt_br: A página inicial não está definida como uma página estática. O Big Sky exige que a página inicial seja estática.
ru_ru: Главная страница не настроена как статическая. Big Sky необходимо, чтобы главная страница была статической.
th: หน้าแรกไม่ได้ตั้งค่าเป็นหน้าแบบคงที่ Big Sky ต้องการให้ตั้งหน้าแบบคงที่เป็นหน้าแรก
tr_tr: Ana sayfa, statik bir sayfaya ayarlanmamış. Big Sky, ana sayfa olarak statik bir sayfanın ayarlanmasını gerektirir.
vi: Trang chủ chưa được thiết lập thành một Trang tĩnh. Big Sky yêu cầu một Trang tĩnh được thiết lập làm Trang chủ.
zh_cn: 主页未设置为静态页面。 Big Sky 要求将静态页面设置为主页。
zh_tw: 這個首頁不會設為靜態頁面。 請先將靜態頁面設為首頁，才能使用 Big Sky。

source: Change it.
ar: قم بتغييره.
de_de: Nimm die entsprechende Änderung vor.
el: Άλλαξέ το.
es_es: Cámbiala.
fi: Muuta se.
fr_fr: Modifiez-la.
he_il: לשנות את הכתובת.
hu_hu: Változtasd meg.
id_id: Tolong diubah.
it_it: Modificala.
ja: 変更してください。
ko_kr: 변경하세요.
nb_no: Endre det.
nl_nl: Pas aan.
pl_pl: Zmień to.
pt_br: Altere isso.
ru_ru: Измените её.
th: เปลี่ยนมัน.
tr_tr: Bunu değiştirin.
vi: Thay đổi nó.
zh_cn: 请更改。
zh_tw: 執行變更。

source: Mapbox API key is set.
ar: تم تعيين مفتاح واجهة برمجة تطبيقات Mapbox.
de_de: Mapbox-API-Schlüssel ist festgelegt.
el: Το κλειδί API του Mapbox έχει ρυθμιστεί.
es_es: La clave API de Mapbox está establecida.
fi: Mapbox API -avain on asetettu.
fr_fr: La clé API Mapbox est configurée.
he_il: מפתח API של Mapbox מוגדר.
hu_hu: Mapbox API kulcs beállítva.
id_id: Kunci API Mapbox sudah diatur.
it_it: La chiave API Mapbox è impostata.
ja: Mapbox API キーが設定されています。
ko_kr: Mapbox API 키가 설정되었습니다.
nb_no: Mapbox API-nøkkel er satt.
nl_nl: Mapbox API-sleutel is ingesteld.
pl_pl: Klucz API Mapbox jest ustawiony.
pt_br: A chave de API do Mapbox está configurada.
ru_ru: Ключ API Mapbox установлен.
th: คีย์ API ของ Mapbox ถูกตั้งค่าแล้ว。
tr_tr: Mapbox API anahtarı ayarlandı.
vi: Khóa API Mapbox đã được thiết lập.
zh_cn: Mapbox API 密钥已设置。
zh_tw: Mapbox API 金鑰已設定。

source: Mapbox API key is not set. Big Sky requires a Mapbox API key to be set.
ar: لم يتم تعيين مفتاح واجهة برمجة تطبيقات Mapbox. يتطلب Big Sky تعيين مفتاح واجهة برمجة تطبيقات Mapbox.
de_de: Mapbox-API-Schlüssel ist nicht festgelegt. Big Sky erfordert, dass ein Mapbox-API-Schlüssel festgelegt wird.
el: Το κλειδί API του Mapbox δεν έχει οριστεί. Το Big Sky απαιτεί να οριστεί ένα κλειδί API του Mapbox.
es_es: La clave API de Mapbox no está establecida. Big Sky requiere que se establezca una clave API de Mapbox.
fi: Mapbox API -avain ei ole asetettu. Big Sky vaatii, että Mapbox API -avain on asetettu.
fr_fr: La clé API Mapbox n’est pas configurée. Big Sky requiert la configuration d’une clé API Mapbox.
he_il: מפתח API של Mapbox לא מוגדר. שירות Big Sky דורש להגדיר מפתח API של Mapbox.
hu_hu: A Mapbox API kulcs nincs beállítva. A Big Sky-hoz szükséges egy Mapbox API kulcs beállítása.
id_id: Kunci API Mapbox belum diatur. Big Sky memerlukan pengaturan kunci API Mapbox.
it_it: La chiave API Mapbox non è impostata. Big Sky richiede una chiave API Mapbox impostata.
ja: Mapbox API キーが設定されていません。 Big Sky では Mapbox API キーを設定する必要があります。
ko_kr: Mapbox API 키가 설정되지 않았습니다. Big Sky에서는 Mapbox API 키가 설정되어야 합니다.
nb_no: Mapbox API-nøkkel er ikke satt. Big Sky krever at en Mapbox API-nøkkel er satt.
nl_nl: Mapbox API-sleutel is niet ingesteld. Big Sky vereist een ingestelde Mapbox API-sleutel.
pl_pl: Klucz API Mapbox nie jest ustawiony. Big Sky wymaga ustawienia klucza API Mapbox.
pt_br: A chave de API do Mapbox não está configurada. O Big Sky exige a configuração de uma chave de API do Mapbox.
ru_ru: Ключ API Mapbox не установлен. Big Sky необходим установленный ключ API Mapbox.
th: ยังไม่ได้ตั้งค่า Mapbox API key. Big Sky ต้องการให้ตั้งค่า Mapbox API key.
tr_tr: Mapbox API anahtarı ayarlanmadı. Big Sky, Mapbox API anahtarının ayarlanmasını gerektirir.
vi: Khóa API Mapbox chưa được thiết lập. Big Sky yêu cầu phải thiết lập một khóa API Mapbox.
zh_cn: Mapbox API 密钥未设置。 Big Sky 要求设置 Mapbox API 密钥。
zh_tw: Mapbox API 金鑰未設定。 請先設定 Mapbox API 金鑰，才能使用 Big Sky。

source: Jetpack is connected to an admin.
ar: تم توصيل Jetpack بمسؤول
de_de: Jetpack ist mit einem Admin verbunden.
el: Το Jetpack είναι συνδεδεμένο με έναν διαχειριστή.
es_es: Jetpack está conectado a un administrador.
fi: Jetpack on yhdistetty pääkäyttäjään.
fr_fr: Jetpack est connectée à un administrateur.
he_il: שירות Jetpack מחובר למנהל מערכת.
hu_hu: A Jetpack egy rendszergazdához van csatlakoztatva.
id_id: Jetpack tersambung ke admin.
it_it: Jetpack è connesso a un amministratore.
ja: Jetpack は管理者と連携しています。
ko_kr: 젯팩이 관리자에게 연결되었습니다.
nb_no: Jetpack er koblet til en admin.
nl_nl: Jetpack is gekoppeld aan een beheerder.
pl_pl: Jetpack jest połączony z administratorem.
pt_br: O Jetpack está conectado a um administrador.
ru_ru: Jetpack подключён к администратору.
th: Jetpack เชื่อมต่อกับผู้ควบคุม.
tr_tr: Jetpack bir yöneticiye bağlandı.
vi: Jetpack được kết nối với một admin.
zh_cn: Jetpack 已连接到一名管理员。
zh_tw: Jetpack 已連結至管理員。

source: Jetpack does not have a connected admin. Big Sky requires Jetpack to be connected to an admin.
ar: ليس لدى Jetpack مسؤول متصل. يتطلب Big Sky ربط Jetpack بمسؤول
de_de: Jetpack ist nicht mit einem Admin verbunden. Big Sky erfordert, dass Jetpack mit einem Admin verbunden wird.
el: Το Jetpack δεν έχει συνδεδεμένο διαχειριστή. Το Big Sky απαιτεί το Jetpack να είναι συνδεδεμένο με έναν διαχειριστή.
es_es: Jetpack no tiene un administrador conectado. Big Sky requiere que Jetpack esté conectado a un administrador.
fi: Jetpackilla ei ole liitettyä pääkäyttäjää. Big Sky vaatii, että Jetpack on liitetty pääkäyttäjään.
fr_fr: Jetpack n’a pas d’administrateur connecté. Big Sky requiert la connexion de Jetpack à un administrateur.
he_il: לא מחובר מנהל מערכת לשירות Jetpack. שירות Big Sky דורש ששירות Jetpack יהיה מחובר למנהל מערכת.
hu_hu: A Jetpack-nek nincs csatlakoztatott rendszergazdája. A Big Sky megköveteli, hogy a Jetpack csatlakoztatva legyen egy rendszergazdához.
id_id: Jetpack tidak tersambung ke admin. Big Sky memerlukan penyambungan Jetpack ke admin.
it_it: Jetpack non è connesso a un amministratore. Big Sky richiede che Jetpack sia connesso a un amministratore.
ja: Jetpack と連携している管理者がいません。 Big Sky では Jetpack が管理者と連携している必要があります。
ko_kr: 젯팩에 연결된 관리자가 없습니다. Big Sky에서는 젯팩이 관리자에게 연결되어야 합니다.
nb_no: Jetpack har ikke en koblet til admin. Big Sky krever at Jetpack er koblet til en admin.
nl_nl: Jetpack is niet gekoppeld aan een beheerder. Big Sky vereist een Jetpack die gekoppeld is aan een beheerder.
pl_pl: Jetpack nie ma podłączonego administratora. Big Sky wymaga, aby Jetpack był podłączony do administratora.
pt_br: O Jetpack não tem nenhum administrador conectado. O Big Sky exige que um administrador esteja conectado ao Jetpack.
ru_ru: Jetpack не подключён ни к одному из администраторов. Big Sky необходимо, чтобы Jetpack был подключён к администратору.
th: Jetpack ไม่มีผู้ควบคุมที่เชื่อมต่ออยู่ Big Sky ต้องการให้ Jetpack เชื่อมต่อกับผู้ควบคุม
tr_tr: Jetpack'te bağlı yönetici yok. Big Sky, Jetpack'in bir yöneticiye bağlanmasını gerektirir.
vi: Jetpack không có admin kết nối. Big Sky yêu cầu Jetpack phải được kết nối với một admin.
zh_cn: Jetpack 未连接管理员。 Big Sky 要求 Jetpack 连接到管理员。
zh_tw: Jetpack 並未連結任何管理員。 請先將 Jetpack 連結至管理員，才能使用 Big Sky。

source: Jetpack is connected.
ar: Jetpack متصل.
de_de: Jetpack ist verbunden.
el: Το Jetpack είναι συνδεδεμένο.
es_es: Jetpack está conectado.
fi: Jetpack on kytketty.
fr_fr: Jetpack est connecté.
he_il: Jetpack מחובר.
hu_hu: A Jetpack csatlakoztatva van.
id_id: Jetpack tersambung.
it_it: Jetpack è connesso.
ja: Jetpack と連携しました。
ko_kr: 젯팩에 연결되었습니다.
nb_no: Jetpack er koblet til.
nl_nl: Jetpack is gekoppeld.
pl_pl: Jetpack jest połączony.
pt_br: O Jetpack está conectado.
ru_ru: Подключение Jetpack выполнено.
th: Jetpack เชื่อมต่อแล้ว。
tr_tr: Jetpack bağlandı.
vi: Jetpack đã được kết nối.
zh_cn: 已连接 Jetpack。
zh_tw: Jetpack 已連結。

source: Jetpack is not connected. Big Sky requires Jetpack to be connected.
ar: Jetpack غير متصل. يتطلب Big Sky اتصال Jetpack.
de_de: Jetpack ist nicht verbunden. Big Sky erfordert, dass Jetpack verbunden wird.
el: Το Jetpack δεν είναι συνδεδεμένο. Το Big Sky απαιτεί να είναι συνδεδεμένο το Jetpack.
es_es: Jetpack no está conectado. Big Sky requiere que Jetpack esté conectado.
fi: Jetpack ei ole kytketty. Big Sky tarvitsee Jetpackin olevan kytkettynä.
fr_fr: Jetpack n’est pas connectée. Big Sky requiert la connexion de Jetpack.
he_il: שירות Jetpack לא מחובר. שירות Big Sky דורש ששירות Jetpack יהיה מחובר.
hu_hu: Jetpack nincs csatlakoztatva. A Big Sky-hoz szükséges, hogy a Jetpack csatlakoztatva legyen.
id_id: Jetpack tidak tersambung. Big Sky memerlukan penyambungan Jetpack.
it_it: Jetpack non è connesso. Big Sky richiede che Jetpack sia connesso.
ja: Jetpack と連携していません。 Big Sky は Jetpack を連携する必要があります。
ko_kr: 젯팩이 연결되지 않았습니다. Big Sky에서는 젯팩이 연결되어야 합니다.
nb_no: Jetpack er ikke koblet til. Big Sky krever at Jetpack er koblet til.
nl_nl: Jetpack is niet verbonden. Big Sky vereist een Jetpack die verbonden is.
pl_pl: Jetpack nie jest połączony. Big Sky wymaga, aby Jetpack był połączony.
pt_br: O Jetpack não está conectado. O Big Sky exige a conexão com o Jetpack.
ru_ru: Jetpack не подключён. Big Sky необходимо, чтобы Jetpack был подключён.
th: Jetpack ยังไม่ได้เชื่อมต่อ Big Sky ต้องการให้ Jetpack เชื่อมต่อ.
tr_tr: Jetpack bağlı değil. Big Sky, Jetpack'in bağlı olmasını gerektirir.
vi: Jetpack không được kết nối. Big Sky yêu cầu Jetpack phải được kết nối.
zh_cn: 未连接 Jetpack。 Big Sky 要求连接 Jetpack。
zh_tw: Jetpack 尚未連結。 請先連結 Jetpack，才能使用 Big Sky。

source: Jetpack is installed.
ar: تم تثبيت Jetpack.
de_de: Jetpack ist installiert.
el: Το Jetpack έχει εγκατασταθεί.
es_es: Se ha instalado Jetpack.
fi: Jetpack on asennettu.
fr_fr: Jetpack est installée.
he_il: שירות Jetpack מותקן.
hu_hu: Jetpack telepítve van.
id_id: Jetpack sudah terinstal.
it_it: Jetpack installato.
ja: Jetpack がインストールされています。
ko_kr: 젯팩이 설치되었습니다.
nb_no: Jetpack er installert.
nl_nl: Jetpack is geïnstalleerd.
pl_pl: Jetpack jest zainstalowany.
pt_br: O Jetpack está instalado.
ru_ru: Jetpack установлен.
th: Jetpack ถูกติดตั้งแล้ว.
tr_tr: Jetpack yüklendi.
vi: Jetpack đã được cài.
zh_cn: 已安装 Jetpack。
zh_tw: 已安裝 Jetpack。

source: Jetpack is not installed. Big Sky requires Jetpack to be installed and active.
ar: لم يتم تثبيت Jetpack. يتطلب Big Sky تثبيت Jetpack وأن يكون نشطًا.
de_de: Jetpack ist nicht installiert. Big Sky erfordert die Installation und Aktivierung von Jetpack.
el: Το Jetpack δεν είναι εγκατεστημένο. Το Big Sky απαιτεί να είναι εγκατεστημένο και ενεργό το Jetpack.
es_es: No se ha instalado Jetpack. Big Sky requiere la instalación y activación de Jetpack.
fi: Jetpackia ei ole asennettu. Big Sky tarvitsee Jetpackin asennettuna ja käytössä.
fr_fr: Jetpack n’est pas installée. Big Sky requiert l’installation et l’activation de Jetpack.
he_il: שירות Jetpack אינו מותקן. שירות Big Sky דורש ששירות Jetpack יהיה מותקן ופעיל.
hu_hu: A Jetpack nincs telepítve. A Big Sky-hoz szükséges, hogy a Jetpack telepítve legyen és aktív.
id_id: Jetpack belum terinstal. Big Sky memerlukan penginstalan dan pengaktifan Jetpack.
it_it: Jetpack non installato. Big Sky richiede che Jetpack sia installato e attivo.
ja: Jetpack がインストールされていません。 Big Sky を使用するには、Jetpack がインストールされ有効になっている必要があります。
ko_kr: 젯팩이 설치되지 않았습니다. Big Sky에서는 젯팩이 설치되고 활성화되어야 합니다.
nb_no: Jetpack er ikke installert. Big Sky krever at Jetpack er installert og aktiv.
nl_nl: Jetpack is niet geïnstalleerd. Big Sky vereist dat Jetpack geïnstalleerd en actief is.
pl_pl: Jetpack nie jest zainstalowany. Big Sky wymaga, aby Jetpack był zainstalowany i aktywny.
pt_br: O Jetpack não está instalado. O Big Sky requer que o Jetpack seja instalado e ativado.
ru_ru: Jetpack не установлен. Big Sky требуется установка и активация Jetpack.
th: Jetpack ยังไม่ได้ติดตั้ง. Big Sky ต้องการให้ติดตั้งและเปิดใช้งาน Jetpack.
tr_tr: Jetpack yüklenmedi. Big Sky, Jetpack'in yüklenmesini ve etkinleştirilmesini gerektirir.
vi: Jetpack chưa được cài. Big Sky yêu cầu Jetpack phải được cài và hoạt động.
zh_cn: 未安装 Jetpack。 Big Sky 要求安装并激活 Jetpack。
zh_tw: 未安裝 Jetpack。 請先安裝並啟用 Jetpack，才能使用 Big Sky。

source: The Assembler theme is active.
ar: قالب Assembler نشط.
de_de: Das Assembler-Theme ist aktiv.
el: Το Θέμα εμφάνισης Assembler είναι ενεργό.
es_es: El tema Assembler está activo.
fi: Assembler-teema on käytössä.
fr_fr: Le thème Assembler est actif.
he_il: תבנית Assembler פעילה.
hu_hu: A Szerelő sablon aktív.
id_id: Tema Assembler aktif.
it_it: Il tema Assembler è attivo.
ja: Assembler テーマは有効です。
ko_kr: Assembler 테마가 활성 상태입니다.
nb_no: Temaet Assembler er aktivt.
nl_nl: Het Assembler-thema is actief.
pl_pl: Motyw Assembler jest aktywny.
pt_br: O tema Assembler está ativo.
ru_ru: Тема Assembler активирована.
th: ธีม Assembler เปิดใช้งานอยู่.
tr_tr: Assembler teması etkin.
vi: Giao diện Assembler đang hoạt động.
zh_cn: Assembler 主题已激活。
zh_tw: Assembler 佈景主題已啟用。

source: The Assembler theme is not active. Big Sky requires the Assembler theme to be active.
ar: قالب Assembler غير نشط. يتطلب Big Sky أن يكون قالب Assembler نشطًا.
de_de: Das Assembler-Theme ist nicht aktiv. Big Sky erfordert die Aktivierung des Assembler-Themes.
el: Το Θέμα εμφάνισης Assembler δεν είναι ενεργό. Το Big Sky απαιτεί να είναι ενεργό το Θέμα εμφάνισης Assembler.
es_es: El tema Assembler no está activo. Big Sky requiere que el tema Assembler esté activo.
fi: Assembler-teema ei ole käytössä. Big Sky tarvitsee, että Assembler-teema on käytössä.
fr_fr: Le thème Assembler n’est pas actif. Big Sky requiert l’activation du thème Assembler.
he_il: תבנית Assembler אינה פעילה. שירות Big Sky דורש שתבנית Assembler תהיה פעילה.
hu_hu: A Szerelő sablon nincs aktív állapotban. A Big Sky-hoz szükséges, hogy a Szerelő sablon aktív legyen.
id_id: Tema Assembler tidak aktif. Big Sky memerlukan pengaktifan tema Assembler.
it_it: Il tema Assembler non è attivo. Big Sky richiede che il tema Assembler sia attivo.
ja: Assembler テーマは有効ではありません。 Big Sky では Assembler テーマを有効にする必要があります。
ko_kr: Assembler 테마가 활성 상태가 아닙니다. Big Sky에서는 Assembler 테마가 활성 상태여야 합니다.
nb_no: Assembler-temaet er ikke aktivt. Big Sky krever at Assembler-temaet er aktivt.
nl_nl: Het Assembler-thema is niet actief. Big Sky vereist een actief Assembler-thema.
pl_pl: Motyw Assembler nie jest aktywny. Big Sky wymaga, żeby motyw Assembler był aktywny.
pt_br: O tema Assembler não está ativo. O Big Sky requer que o tema Assembler seja ativado.
ru_ru: Тема Assembler не активирована. Big Sky необходимо, чтобы тема Assembler была активирована.
th: ธีม Assembler ยังไม่ได้เปิดใช้งาน. Big Sky ต้องการให้ธีม Assembler เปิดใช้งาน.
tr_tr: Assembler teması etkin değil. Big Sky, Assembler temasının etkin olmasını gerektirir.
vi: Giao diện Assembler không hoạt động. Big Sky yêu cầu giao diện Assembler phải được kích hoạt.
zh_cn: Assembler 主题未激活。 Big Sky 要求激活 Assembler 主题。
zh_tw: Assembler 佈景主題未啟用。 請先啟用 Assembler 佈景主題，才能使用 Big Sky。

source: Big Sky did not find any known issues with your site.
ar: لم يعثر Big Sky على أي مشكلات معروفة في موقعك.
de_de: Big Sky hat bei deiner Website keine bekannten Probleme gefunden.
el: Η Big Sky δεν βρήκε κανένα γνωστό πρόβλημα με τον Ιστότοπό σας.
es_es: Big Sky no ha encontrado ningún problema conocido con tu sitio.
fi: Big Sky ei löytänyt mitään tunnettuja ongelmia sivustollasi.
fr_fr: Big Sky n’a pas trouvé de problème connu avec votre site.
he_il: שירות Big Sky לא מצא בעיות ידועות באתר שלך.
hu_hu: A Big Sky nem talált ismert problémákat a honlapoddal.
id_id: Big Sky tidak menemukan masalah umum apa pun pada situs Anda.
it_it: Big Sky non ha riscontrato alcun problema conosciuto nel tuo sito.
ja: Big Sky ではサイトで既知の問題は検出されませんでした。
ko_kr: Big Sky에서 알려진 사이트의 문제를 찾을 수 없었습니다.
nb_no: Big Sky fant ingen kjente problemer med nettstedet ditt.
nl_nl: Big Sky heeft geen problemen gevonden op je site.
pl_pl: Big Sky nie znalazł żadnych znanych problemów z twoją witryną.
pt_br: O Big Sky não encontrou nenhum problema conhecido no seu site.
ru_ru: Big Sky не обнаружил никаких известных проблем на вашем сайте.
th: Big Sky ไม่พบปัญหาที่รู้จักกับเว็บของคุณ.
tr_tr: Big Sky, sitenizle ilgili bilenen hiçbir sorun bulamadı.
vi: Big Sky không tìm thấy bất kỳ vấn đề nào với Web của bạn.
zh_cn: Big Sky 未发现您的站点存在任何已知问题。
zh_tw: Big Sky 在網站上找不到已知的問題。

source: Big Sky Checks
ar: عمليات تحقق Big Sky
de_de: Big Sky-Prüfungen
es_es: Comprobaciones de Big Sky
fr_fr: Vérifications Big Sky
he_il: בדיקות של Big Sky
hu_hu: Big Sky Csekkek
id_id: Pemeriksaan Big Sky
it_it: Verifiche Big Sky
ja: Big Sky チェック
ko_kr: Big Sky 검사
nl_nl: Big Sky-controles
pt_br: Verificações do Big Sky
ru_ru: Big Sky проводит проверку
tr_tr: Big Sky Kontrolleri
zh_cn: Big Sky 检查
zh_tw: Big Sky 檢查

source: Big Sky checks
ar: عمليات تحقق Big Sky
de_de: Big Sky-Prüfungen
el: Μεγάλες επιταγές Sky
es_es: Comprobaciones de Big Sky
fi: Big Sky tarkistukset
fr_fr: Vérifications Big Sky
he_il: בדיקות של Big Sky
hu_hu: Big Sky csekkek
id_id: Pemeriksaan Big Sky
it_it: Verifiche Big Sky
ja: Big Sky チェック
ko_kr: Big Sky 검사
nb_no: Big Sky-sjekker
nl_nl: Big Sky-controles
pt_br: Verificações do Big Sky
ru_ru: Big Sky проводит проверку
th: เช็ค Big Sky
tr_tr: Big Sky kontrolleri
vi: Big Sky kiểm tra
zh_cn: Big Sky 检查
zh_tw: Big Sky 檢查

source: AI Features
ar: ميزات الذكاء الاصطناعي
de_de: KI-Funktionen
el: Χαρακτηριστικά AI
es_es: Funciones de IA
fi: AI toiminnot
fr_fr: Fonctionnalités d’IA
he_il: כלי AI
hu_hu: AI Tulajdonságok
id_id: Fitur AI
it_it: Funzionalità IA
ja: AI 機能
ko_kr: AI 기능
nb_no: AI-funksjoner
nl_nl: AI functies
pl_pl: Funkcje AI
pt_br: Funcionalidades de IA
ru_ru: Функции ИИ
th: คุณสมบัติพิเศษของ AI
tr_tr: Yapay Zeka Özellikleri
vi: Tính năng AI
zh_cn: 所有功能
zh_tw: AI 功能
