Repository: bcotrim/cotrim.dev
Catalog: plugins/big-sky/languages/big-sky-*.po
Languages: ar, de_de, el, es_es, fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ru_ru, th, tr_tr, vi, zh_cn, zh_tw

source: Enable AI-powered site building experience
ar: تمكين تجربة إنشاء موقع مدعوم من الذكاء الاصطناعي
de_de: KI-gestützte Website-Erstellung aktivieren
el: Ενεργοποίηση εμπειρίας δημιουργίας Ιστότοπου με τεχνητή νοημοσύνη
es_es: Experiencia de creación de sitios basada en IA
fi: Ota käyttöön tekoälypohjainen sivuston rakentamiskokemus
fr_fr: Activer l’expérience de création de site alimentée par l’IA
he_il: להפעיל חוויית בניית אתרים מבוססת בינה מלאכותית
hu_hu: AI-alapú honlap építési élmény engedélyezése
id_id: Aktifkan pembuatan situs bersama AI
it_it: Abilita un'esperienza di costruzione del sito basata sull'IA
ja: AI を活用したサイト構築を実現
ko_kr: AI 기반 사이트 구축 환경 활성화
nb_no: Slå på AI-drevet nettstedbyggingserfaring
nl_nl: Ontdek de mogelijkheden van AI bij het bouwen van je website.
pl_pl: Włącz doświadczenie budowania witryny z wykorzystaniem AI
pt_br: Desfrute de uma experiência de criação de sites com IA
ru_ru: Активируйте режим создания сайта при помощи ИИ
th: เปิดใช้งานประสบการณ์การสร้างเว็บที่ข powered by AI
tr_tr: Yapay zeka destekli site oluşturma deneyimini etkinleştirin
vi: Bật trải nghiệm xây dựng trang web bằng AI
zh_cn: 启用 AI 驱动的站点构建体验
zh_tw: 啟用支援 AI 技術的網站建置體驗

source: Automattic, Inc.
tr_tr: Automattic, A.Ş.

source: The Big Sky AI Site Builder.
ar: منشئ موقع بالذكاء الاصطناعي في Big Sky.
de_de: Die KI-gestützte Website-Erstellung von Big Sky.
el: Ο Ιστότοπος Δημιουργίας Big Sky AI.
fi: Big Sky AI Sivuston Rakentaja.
fr_fr: L’outil de création de site par l’IA Big Sky.
he_il: בונה האתרים באמצעות בנייה מלאכותית Big Sky.
hu_hu: A Big Sky AI Honlap Készítő.
id_id: Pembuat Situs AI Big Sky.
it_it: Il generatore di siti basato sull'IA di Big Sky
ja: Big Sky AI サイトビルダー。
ko_kr: Big Sky AI 사이트 빌더
nb_no: Den Store Sky AI Nettstedbyggeren.
nl_nl: De Big Sky AI-websitebouwer.
pl_pl: Twórca witryn Big Sky AI.
pt_br: O construtor de sites com IA Big Sky.
ru_ru: Конструктор сайтов Big Sky на базе ИИ.
th: เว็บสร้างไซต์ Big Sky AI.
tr_tr: Big Sky Yapay Zeka Site Oluşturucu.
vi: Trình xây dựng trang web AI Big Sky.
zh_cn: Big Sky AI 站点构建器。
zh_tw: Big Sky AI 網站建置工具。

source: Big Sky
el: Μεγάλος Ουρανός
vi: Trời Rộng
